{
    "entries": [
        {
            "title": "Challenges in Attributing Avoided Deforestation to Policies and Actors: Lessons from Provincial Forest Zoning in the Argentine Dry Chaco",
            "authors": "Nolte, C., Gobbi, B., le Polain de Waroux, Y., Piquer-Rodríguez, M., Butsic, V. and E. F. Lambin",
            "source": "Ecological Economics",
            "year": "2018",
            "href": "https://www.sciencedirect.com/science/article/pii/S0921800918300363"
        },
        {
            "title": "Considering People in Systematic Conservation Planning: Insights from Land System Science",
            "authors": "Coomes, O.T., MacDonald, G. and Y. le Polain de Waroux",
            "source": "Frontiers in Ecology and the Environment",
            "year": "2018",
            "href": "https://esajournals.onlinelibrary.wiley.com/doi/full/10.1002/fee.1824"
        },
        {
            "title": "Rents, Actors, and the Expansion of Commodity Frontiers in the Gran Chaco",
            "authors": "le Polain de Waroux, Y., Baumann, M., Gasparri, N.I., Gavier-Pizarro, G., Godar, J., Kuemmerle, T., Müller, R., Vázquez, F., Volante, J.N. and P. Meyfroidt",
            "source": "Annals of the Association of American Geographer",
            "year": "2018",
            "href": "https://www.tandfonline.com/doi/full/10.1080/24694452.2017.1360761"
        },
        {
            "title": "Rural Social Networks Along Amazonian Rivers: Seeds, Labor And Soccer Among Rural Communities on the Napo River, Peru",
            "authors": "Abizaid, C., Coomes, O.T., Takasaki, Y. and J. P. Arroyo-Mora",
            "source": "The Geographical Review",
            "year": "2018",
            "href": "https://onlinelibrary.wiley.com/doi/pdf/10.1111/gere.12244"
        },
        {
            "title": "The Role of Supply-Chain Initiatives in Reducing Deforestation",
            "authors": "Lambin, E.F., Gibbs, H., Carlson, K.L., Fleck, L., Garrett, R.D., Heilmayr, R., le Polain de Waroux, Y., McDermott, C., McLaughlin, D., Newton, P., Nolte, C., Pacheco, P., Rausch, L., Streck, C., Thorlakson, T. and N. Walker",
            "source": "Nature Climate Change",
            "year": "2018",
            "href": "https://www.nature.com/articles/s41558-017-0061-1"
        },
        {
            "title": "Conditions Influencing the Adoption of Effective Anti-Deforestation Policies in South America’s Commodity Frontiers",
            "authors": "Nolte, C., le Polain de Waroux, Y., Munger, J., Reis, T. N. P. and E. F. Lambin",
            "source": "Global Environmental Change",
            "year": "2018",
            "href": "https://www.sciencedirect.com/science/article/pii/S0959378017300109"
        }
    ]
}